Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/press_releases_fi/tiedote_2009_saamsote.pdf.tmx
Source language: fin
Languages: sme

source: SAAMENKIELISTEN SOSIAALI- JA TERVEYSPALVELUJEN SAATAVUUDEN TURVAAMISEKSI 600 000 EUROA
sme: SÁMEGIELAT SOSIÁLA- JA DEARVVAŠVUOĐABÁLVALUSAID OAŽŽUMA DORVVASTEAPMÁI 600 000 EURO

source: - Saamelaiskäräjät ja saamelaisalueen kunnat ovat sopineet saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi osoitetun valtionavustuksen käytöstä vuonna 2009.
sme: - Sámediggi ja sámeguovllu gielddat leat soahpan sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái čujuhuvvon mearreruđa geavaheamis jagi 2009.

source: Saamelaisten kielellisten ja kulttuuristen oikeuksien toteuttamiseksi on valtion talousarviossa ollut vuodesta 2002 lähtien erillinen valtionavustus.
sme: Sámiid gielalaš ja kultuvrralaš vuoigatvuođaid ollašuhttima várás stáhta bušeahtas lea leamaš jagis 2002 rájes sierra stáhtadoarjja.

source: Valtionavustus maksetaan Saamelaiskäräjien kautta saamelaisten kotiseutualueen kunnille.
sme: Stáhtadoarjja máksojuvvo Sámedikki bakte sámeguovllu gielddaide.

source: Saamelaisalueen kuntien esittämä määrärahantarve saamenkielisiin sosiaali- ja terveyspalveluihin oli vuodelle 2009 yhteensä 1,5 miljoonaa euroa.
sme: Sámeguovllu gielddaid ovdanbuktan mearreruhtadárbu sámegielat sosiála- ja dearvvašvuođabálvalusaid várás lei jahkái 2009 oktiibuot 1,5 miljon euro.

source: 600 000 euron valtionavustus jakautui saamelaisalueen kuntien kesken seuraavasti: Enontekiön kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 73 873,66 euroa:
sme: 600 000 euro stáhtadoarjja juohkašuvai sámeguovllu gielddaid gaskkas čuovvovaččat: Eanodaga gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 73 873,66 euro:

source: - Saamenkielisen päivähoidon turvaaminen Hetassa 21 798,66 €
sme: - Sámegielat beaivedivššu dorvvasteapmi Heahtás 21 798,66 €

source: - Saamenkielinen kotiavustaja Veahkki I ostopalveluna 29 100 €
sme: - Sámegielat ruoktoveahkki Veahkki I oastinbálvalussan 29 100 €

source: - Saamenkielinen kehittäjä-sosiaalityöntekijä ajalla 1.1.
sme: - Sámegielat ovddideaddji-sosiálabargi áigodagas 1.1. – 28.2.2009 4800 €

source: - Saamenkielinen kotiavustaja Veahkki II ostopalveluna 18 175 €
sme: - Sámegielat ruoktoveahkki Veahkki II oastinbálvalussan 18 175 €

source: Inarin kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 278 181,58 euroa:
sme: Anára gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 278 181,58 euro:

source: - Inarin pohjoissaamenkielisen ryhmäperhepäiväkodin toiminnan turvaaminen 57 890,56 €
sme: - Anára davvisámegielat joavkobearašbeaiveruovttu doaimma dorvvasteapmi 57 890,56

source: - Ivalon pohjoissaamenkielisen ryhmäperhepäiväkodin toiminnan turvaaminen 43 796,02 €
sme: - Avvila davvisámegielat joavkobearašbeaiveruovttu doaimma dorvvasteapmi 43 796,02 €

source: - Koltansaamenkielinen terveydenhoitaja/palveluneuvoja Sevettijärven alueelle 22 000 €
sme: - Nuortalašgielat dearvvašvuođadikšu/bálvalanrávvejeaddji Čeavetjávrri guovllus 22 000 €

source: - Koltansaamenkielinen kotipalvelutyöntekijä Sevettijärven alueelle 24 187,50 €
sme: - Nuortalašgielat ruovttubálvalusbargi Čeavetjávrri guovllus 24 187,50 €

source: - Pohjoissaamen/inarinsaamenkielinen/koltansaamenkielinen lähihoitaja, Männikön palvelukoti, osasto Mustikka 18 700 €
sme: - Davvisámegielat/anárašgielat/nuortalašgielat lagašdivššár, Männikkö bálvalanruoktu, ossodat Sárrit 18 700 €

source: - Koltansaamenkielinen kylätyöntekijä Sevettijärven alueelle 18 157,50 € Pohjoissaamen/inarinsaamenkielinen/koltansaamenkielinen lähihoitaja Männikön palvelukoti, osasto Hilla-Puolukka 18 700 €
sme: - Nuortalašgielat gilibargi Čeavetjávrri guovllus 18 157,50 € - Davvisámegielat/anárašgielat/nuortalašgielat lagašdivššár Männikkö bálvalanruoktu, ossodat Luomi-Jokŋa 18 700 €

source: - Ivalon koltansaamenkielinen kielipesä 74 750 €
sme: - Avvila nuortalašgielat giellabeassi 74 750 €

source: Sodankylän kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 26 250 euroa:
sme: Soađegili gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 26 250 euro:

source: - Saamenkielinen lähihoitaja Sodankylän keskustan koti- ja laitoshoidossa oleville saamenkielisille vanhuksille sekä saamenkielisten terveyspalvelujen tarjoamiseksi Vuotson alueella 26 250 €
sme: - Sámegielat lagašdivššár Soađegili guovddáža ruovttu-ja lágádusdivššus leahkki sámegielat boarrásiidda ja sámegielat dearvvašvuođabálvalusaid fállamii Vuohču guovllus 26 250 €

source: Utsjoen kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 221 694,76 euroa:
sme: Ohcejoga gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 221 694,76 euro:

source: - Saamenkielisen päivähoidon turvaaminen Utsjoen kirkonkylässä 51 455,52 €
sme: - Sámegielat beaivedivššu doarvvasteapmi Ohcejoga girkosiiddas 51 455,52 €

source: - Saamenkielinen perhetyö 30 000 €
sme: - Sámegielat bearašbargu 30 000 €

source: - Karasjoen kriisi- ja insestikeskuksen sopimuksen jatkaminen 3239,24 €
sme: - Kárášjoga kriisa- ja inseastaguovddáža soahpamuša joatkin 3239,24 €

source: - Auttaja-Aslak –toiminta, Utsjoki 32 500 €
sme: - Veahkke-Ásllat –doaibma, Ohcejoga girkosiida 32 500 €

source: - Hoivatyöntekijä 34 500 €
sme: - Divššodanbargi 34 500 €

source: - Auttaja-Aslak –toiminta, Karigasniemi 32 500 €
sme: - Veahkke-Ásllat –doaibma, Gáregasnjárga 32 500 €

source: - Saamenkielinen toiminnanohjaaja 17 500 €
sme: - Sámegielat doaibmajođiheaddji 17 500 €

source: - Saamenkielinen terveydenhoitaja 20 000 €
sme: - Sámegielat dearvvašvuohtadivššár 20 000 €

source: SAAMELAISTEN KIELI- JA KULTTUURIPESIEN TOIMINNAN RAHOITTAMISEEN 100 000 EUROA
sme: SÁMIID GIELLA- JA KULTURBESIID DOAIMMA RUHTADEAPMÁI 100 000 EURO

source: - Opetusministeriö on myöntänyt Saamelaiskäräjille 100 000 euroa vuodelle 2009
sme: - Oahpahusministeriija lea mieđihan Sámediggái 100 000 euro jahkái 2009 sámiid giella-

source: saamelaisten kieli- ja kulttuuripesätoimintaa varten.
sme: ja kulturbeassedoaimma várás.

source: Hanke toteuttaa lapsi- ja nuorisopolitiikan kehittämisohjelman kohtaa 4.3 Lasten ja nuorten oikeus omaan kulttuuriin ja aktiiviseen kansalaisuuteen.
sme: Fidnu ollašuhttá mánná- ja nuoraidpolitihkalaš ovddidanprográmma čuoggá 4.3 Mánáid ja nuoraid vuoigatvuohta iežaset kultuvrii ja aktiivvalaš oassálastimii.

source: Saamelaiskäräjät ja saamelaisalueen kunnat hakivat 28.11. 2008 opetusministeriöltä valtionavustusta Saamelaisten kieli- ja kulttuuripesätoimintaa varten vuosille 2009-2011 yhteensä 1,7 miljoonaa euroa.
sme: Sámediggi lea ovttas sámeguovllu gielddaiguin ohcan 28.11.2008 oahpahusministeriijjas stáhtadoarjaga Sámiid giella- ja kulturbeassedoaimma várás jagiide 2009-2011 oktiibuot 1,7 miljon euro.

source: Hankkeen toteutusaikana on tavoitteena saada rahoitus saamelaisten kotiseutualueelle suunnitelluille kahdeksalle (8) saamelaisten kieli- ja kulttuuripesälle.
sme: Fidnu áigge lea ulbmilin fidnet ruhtadeami sámiid ruovttuguvlui plánejuvvon gávcci (8) sámiid giella- ja kulturbeassái.

source: Vuodelle 2009 myönnetyllä valtionavustuksella rahoitetaan Inarin kirkonkylässä toimivan inarinsaamenkielisen kielipesän toimintaa yhteensä 81 200 eurolla ja Vuotsossa sijaitsevan pohjoissaamenkielisen kielipesän toimintaa yhteensä 18 800 eurolla.
sme: Jahkái 2009 mieđihuvvon doarjaga vehkiin ruhtaduvvojit Anára girkosiiddas doaibmi anárašgielat giellabeassi oktiibuot 81 200 euroin ja Vuohču gilis doaibmi davvisámegielat giellabeassi oktiibuot 18 800 euroin.

source: Lisätietoja: Pia Ruotsala, sosiaali- ja terveyssihteeri, Saamelaiskäräjät, 040-7262688,
sme: Lassidieđut: Pia Ruotsala, sosiála- ja dearvvašvuođačálli, Sámediggi, 040-7262688,
